
/* Class = "NSTextView"; ibShadowedToolTip = "Current Formatting"; ObjectID = "0Jy-6t-mKf"; */
"0Jy-6t-mKf.ibShadowedToolTip" = "Mevcut Biçimlendirme";

/* Class = "NSMenuItem"; title = "Sort by Type"; ObjectID = "0TR-SH-lht"; */
"0TR-SH-lht.title" = "Türüne göre sıralayın";

/* Class = "NSMenuItem"; title = "Save Styles as Default"; ObjectID = "3aK-Vh-PRE"; */
"3aK-Vh-PRE.title" = "Stilleri Varsayılan Olarak Kaydet";

/* Class = "NSMenuItem"; title = "Show Hierarchical"; ObjectID = "9Qg-RQ-EpH"; */
"9Qg-RQ-EpH.title" = "Hiyerarşik Göster";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "FTf-5A-akH"; */
"FTf-5A-akH.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Detach and Delete All Styles"; ObjectID = "H3d-ju-Ocu"; */
"H3d-ju-Ocu.title" = "Tüm stilleri ayıklayıp sil";

/* Class = "NSMenuItem"; title = "Delete Unused Styles"; ObjectID = "Lgn-B2-vts"; */
"Lgn-B2-vts.title" = "Kullanılmayan Stillere Son Ver";

/* Class = "NSMenuItem"; title = "Import Styles..."; ObjectID = "OId-Tg-VIi"; */
"OId-Tg-VIi.title" = "Stilleri İçe Aktar...";

/* Class = "NSMenuItem"; title = "Show Samples"; ObjectID = "RcV-Sz-iZo"; */
"RcV-Sz-iZo.title" = "Örnekleri Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Update Paragraph Style"; ObjectID = "Rh9-Ps-OHa"; */
"Rh9-Ps-OHa.ibShadowedToolTip" = "Paragraf Stilini Güncelle";

/* Class = "NSButton"; ibShadowedToolTip = "Reapply Text Styles"; ObjectID = "Vgf-tk-IjW"; */
"Vgf-tk-IjW.ibShadowedToolTip" = "Metin Stillerini Tekrar Uygula";

/* Class = "NSButton"; ibShadowedToolTip = "Create Group Style"; ObjectID = "b6p-Fa-Ddd"; */
"b6p-Fa-Ddd.ibShadowedToolTip" = "Grup Tarzı Oluştur";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fa9-va-eXb"; */
"fa9-va-eXb.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Update Character Style"; ObjectID = "i33-nF-hhe"; */
"i33-nF-hhe.ibShadowedToolTip" = "Karakter Stilini Güncelle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Style"; ObjectID = "j2o-A4-Ib4"; */
"j2o-A4-Ib4.ibShadowedToolTip" = "Stili Sil";

/* Class = "NSButton"; ibShadowedToolTip = "Create Paragraph Style"; ObjectID = "vIX-j6-BwL"; */
"vIX-j6-BwL.ibShadowedToolTip" = "Paragraf Stili Oluştur";

/* Class = "NSButton"; ibShadowedToolTip = "Create Character Style"; ObjectID = "xmU-OP-5v3"; */
"xmU-OP-5v3.ibShadowedToolTip" = "Karakter Stili Oluştur";
